
/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "4iP-HB-j9C"; */
"4iP-HB-j9C.title" = "Favoriten";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "JmL-yF-tbe"; */
"JmL-yF-tbe.title" = "Unbenutzt";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "appearance and filtering"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityDescription" = "Erscheinungsbild und Filtern";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Appearance and Filtering"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibExternalAccessibilityHelp" = "Erscheinungsbild und Filtern";

/* Class = "NSButton"; ibShadowedToolTip = "Clip Appearance and Filtering Menu"; ObjectID = "KpJ-vn-b7o"; */
"KpJ-vn-b7o.ibShadowedToolTip" = "Menü „Clipdarstellung und Filtern“";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "MeV-Bv-taj"; */
"MeV-Bv-taj.title" = "Keine Wertung oder Schlagwörter";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "UNo-6c-4Cs"; */
"UNo-6c-4Cs.title" = "Ohne abgelehnte";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "view mode"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityDescription" = "Anzeigemodus";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "View Mode"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibExternalAccessibilityHelp" = "Ansichtsmodus";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle clip display between filmstrip and list modes"; ObjectID = "Ucl-ka-I55"; */
"Ucl-ka-I55.ibShadowedToolTip" = "Clipdarstellung zwischen Filmstreifen- und Listendarstellung umschalten";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "a2J-dx-2YT"; */
"a2J-dx-2YT.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "clip filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityDescription" = "Clipfilterung";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Clip Filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibExternalAccessibilityHelp" = "Clipfilterung";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Clip Filtering"; ObjectID = "dTh-z0-2bB"; */
"dTh-z0-2bB.ibShadowedToolTip" = "Clipfilterung";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "gCg-y2-Tdc"; */
"gCg-y2-Tdc.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "htV-yh-EMu"; */
"htV-yh-EMu.title" = "Abgelehnt";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityDescription" = "Filtermenü";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "pF3-Qd-n4b"; */
"pF3-Qd-n4b.ibExternalAccessibilityHelp" = "Filtermenü";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "t8K-Xo-blb"; */
"t8K-Xo-blb.title" = "Alle Clips";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "uAR-On-gWC"; */
"uAR-On-gWC.title" = "Objekt 1";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toggle search bar"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityDescription" = "Suchleiste ein-/ausblenden";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Toggle Search Bar"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibExternalAccessibilityHelp" = "Suchleiste ein-/ausblenden";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Search Field"; ObjectID = "ywX-Dd-GvL"; */
"ywX-Dd-GvL.ibShadowedToolTip" = "Suchfeld ein-/ausblenden";
